{
  "quotes": [
    "Mathematik ist die Sprache, mit der Gott das Universum geschrieben hat." – Galileo Galilei",
    "Kohlenstoff ist die Grundlage allen bekannten Lebens – technisch gesehen sind wir also alle Graphit in Bewegung." – Bill Bryson",
    "Irgendwo wartet etwas Unglaubliches darauf, entdeckt zu werden." – Carl Sagan",
    "Selbst die kleinste Person kann den Lauf der Zukunft verändern." – J.R.R. Tolkien",
    "Manchmal reichen Worte nicht aus. Deshalb haben wir Emojis." – Fred Benenson",
    "Kümmere dich um deinen Körper. Es ist der einzige Ort, an dem du leben musst." – Jim Rohn",
    "Wissenschaft ist das große Gegenmittel gegen das Gift von Enthusiasmus und Aberglauben." – Adam Smith",
    "Du bist nicht nur Haut und Knochen. Du bist Blut und Geschichten." – Charles de Lint",
    "Philosophie beginnt im Staunen." – Platon",
    "Es gibt nichts Beständiges außer der Veränderung." – Heraklit",
    "Biologie gibt dir ein Gehirn. Das Leben verwandelt es in einen Verstand." – Jeffrey Eugenides",
    "Mit dem neuen Tag kommen neue Kraft und neue Gedanken." – Eleanor Roosevelt",
    "Elektrizität ist wirklich nur organisierter Blitz." – George Carlin",
    "Der Verstand ist sein eigener Ort und kann aus der Hölle einen Himmel machen, aus dem Himmel eine Hölle." – John Milton",
    "Ich fürchte mich nicht vor Computern. Ich fürchte mich vor dem Fehlen von ihnen." – Isaac Asimov",
    "Es geht nicht um die Länge des Lebens, sondern um die Tiefe des Lebens." – Ralph Waldo Emerson",
    "Schau zu den Sternen hinauf und nicht zu deinen Füßen hinunter." – Stephen Hawking",
    "Dein Körper hört alles, was dein Verstand sagt. Bleib positiv." – Naomi Judd",
    "Sich selbst zu kennen ist der Beginn aller Weisheit." – Aristoteles",
    "Gesundheit ist das, was dich fühlen lässt, dass jetzt die beste Zeit des Jahres ist." – Franklin P. Adams",
    "Technologie ist ein nützlicher Diener, aber ein gefährlicher Meister." – Christian Lous Lange",
    "Atme. Lass los. Und erinnere dich daran, dass dieser Moment der einzige ist, von dem du sicher weißt, dass du ihn hast." – Oprah Winfrey",
    "Wo immer die Kunst der Medizin geliebt wird, gibt es auch eine Liebe zur Menschheit." – Hippokrates",
    "Halte dein Herz offen für Träume. Denn solange es einen Traum gibt, gibt es Hoffnung." – John Keats",
    "Der menschliche Körper ist das beste Kunstwerk." – Jess C. Scott",
    "Alter ist eine Frage des Verstandes über die Materie. Wenn es dich nicht stört, spielt es keine Rolle." – Mark Twain",
    "Die Erde hat Musik für diejenigen, die zuhören." – William Shakespeare",
    "Der menschliche Körper ist das beste Bild der menschlichen Seele." – Tony Robbins",
    "Was hochgeht, muss runterkommen." – Isaac Newton",
    "Der Verstand ist kein Gefäß, das gefüllt werden soll, sondern ein Feuer, das entzündet werden soll." – Plutarch",
    "Wir werden keine Gesellschaft haben, wenn wir die Umwelt zerstören." – Margaret Mead",
    "Gefühle sind wie Wellen. Wir können nicht verhindern, dass sie kommen, aber wir können wählen, auf welchen wir reiten." – Jonatan Mårtensson",
    "Sprache ist das Kleid des Gedankens." – Samuel Johnson",
    "Du bist wertvoller als Gold." – Friedrich Nietzsche",
    "Die besten und schönsten Dinge der Welt können nicht gesehen oder berührt werden – sie müssen mit dem Herzen gefühlt werden." – Helen Keller",
    "Das Herz wird nicht danach beurteilt, wie viel du liebst, sondern wie sehr du von anderen geliebt wirst." – Frank Morgan (Der Zauberer von Oz)",
    "Energie fließt dorthin, wo die Aufmerksamkeit hingeht." – Tony Robbins",
    "Stärke kommt nicht von dem, was du tun kannst. Sie kommt davon, die Dinge zu überwinden, von denen du einst dachtest, du könntest sie nicht." – Ashley Greene",
    "Glück ist nichts Fertiges. Es kommt aus deinen eigenen Handlungen." – Dalai Lama XIV",
    "Sei wie Wasser, das sich seinen Weg durch Risse bahnt." – Bruce Lee",
    "Neugier ist der Docht in der Kerze des Lernens." – William Arthur Ward",
    "Du bist ein Universum von Atomen und eine Symphonie von Zellen." – Brian Greene",
    "Fantasie ist wichtiger als Wissen." – Albert Einstein",
    "Wir sind nicht allein in unseren Körpern." – Ed Yong",
    "Hoffnung ist das Ding mit Federn, das in der Seele sitzt." – Emily Dickinson",
    "Sei stolz auf deine Krone, egal wie sie wächst." – Lupita Nyong'o",
    "All unsere Träume können wahr werden, wenn wir den Mut haben, ihnen zu folgen." – Walt Disney",
    "Flexibilität ist der Schlüssel zur Stabilität." – John Wooden",
    "Sich selbst zu kennen ist der Beginn aller Weisheit." – Aristoteles",
    "Du bist nicht nur eine Person. Du bist ein Planet." – Ed Yong"
  ]
}
