{
  "quotes": [
    "Sprache ist die Straßenkarte einer Kultur." – Rita Mae Brown",
    "Die Haut ist mehr als eine Leinwand – sie ist eine Geschichte." – Roxane Gay",
    "Mathematik ist die schönste und mächtigste Schöpfung des menschlichen Geistes." – Stefan Banach",
    "Lächle – es ist der Schlüssel, der das Schloss zu jedermanns Herz passt." – Anthony J. D'Angelo",
    "Wenn du nicht weißt, wohin du gehst, wird dich jede Straße dorthin bringen." – Lewis Carroll",
    "Wohin du auch gehst, geh mit deinem ganzen Herzen." – Konfuzius",
    "Zeit ist das, was wir am meisten wollen, aber am schlechtesten nutzen." – William Penn",
    "Stärke kommt nicht von dem, was du tun kannst – sie kommt davon, die Dinge zu überwinden, von denen du einst dachtest, du könntest sie nicht." – Rikki Rogers",
    "Fortschritt ist ohne Veränderung unmöglich." – George Bernard Shaw",
    "Jeder Tag ist eine Chance, neu anzufangen." – Mary Anne Radmacher",
    "Du musst nicht alle deine Zähne putzen – nur die, die du behalten willst." – Dr. Seuss (zugeschrieben)",
    "Das Gehirn ist weiter als der Himmel." – Emily Dickinson",
    "Alles, was du brauchst, ist Liebe. Aber ein bisschen Schokolade hin und wieder schadet nicht." – Charles M. Schulz",
    "Es gibt eine Zeit für viele Worte, und es gibt auch eine Zeit für den Schlaf." – Homer",
    "Sauberkeit grenzt an Göttlichkeit." – John Wesley",
    "Wachstum ist schmerzhaft. Veränderung ist schmerzhaft. Aber nichts ist so schmerzhaft wie dort festzustecken, wo du nicht hingehörst." – Mandy Hale",
    "Vision ist die Kunst zu sehen, was für andere unsichtbar ist." – Jonathan Swift",
    "Investiere in dein Haar. Es ist die Krone, die du nie abnimmst." – Ava DuVernay",
    "Arbeite klüger, nicht härter." – Allen F. Morgenstern",
    "Erfolg ist die Summe kleiner Anstrengungen, die Tag für Tag wiederholt werden." – Robert Collier",
    "Das Universum ist nicht verpflichtet, für dich Sinn zu ergeben." – Neil deGrasse Tyson",
    "Das Leben wird nicht an der Anzahl der Atemzüge gemessen, die wir nehmen, sondern an den Momenten, die uns den Atem rauben." – Vicki Corona",
    "Ein Raum ohne Bücher ist wie ein Körper ohne Seele." – Marcus Tullius Cicero",
    "Musik gibt dem Universum eine Seele, dem Verstand Flügel, der Fantasie Flug." – Platon",
    "Not ist die Mutter der Erfindung." – Platon",
    "Sei wie eine Briefmarke – bleib dran, bis du ankommst." – Josh Billings",
    "Innovation ist die Fähigkeit, Veränderung als Chance zu sehen – nicht als Bedrohung." – Steve Jobs",
    "Geruch ist ein mächtiger Zauberer, der dich über Tausende von Kilometern und all die Jahre, die du gelebt hast, transportiert." – Helen Keller",
    "Es war ein weiser Mann, der Bier erfunden hat." – Platon (zugeschrieben)",
    "Exzellenz ist keine Fähigkeit, es ist eine Einstellung." – Ralph Marston",
    "Das eigentliche Problem ist nicht, ob Maschinen denken, sondern ob Menschen es tun." – B.F. Skinner",
    "Was hinter uns liegt und was vor uns liegt, sind winzige Angelegenheiten im Vergleich zu dem, was in uns liegt." – Ralph Waldo Emerson",
    "Sei du selbst; alle anderen sind bereits vergeben." – Oscar Wilde",
    "Sich selbst zu lieben ist der Beginn einer lebenslangen Romanze." – Oscar Wilde",
    "Manchmal nehmen die kleinsten Dinge den meisten Platz in deinem Herzen ein." – A.A. Milne",
    "Der menschliche Körper ist das beste Bild der menschlichen Seele." – Ludwig Wittgenstein",
    "Neugier ist der Docht in der Kerze des Lernens." – William Arthur Ward",
    "Wasser ist die treibende Kraft der gesamten Natur." – Leonardo da Vinci",
    "Das Internet wird zum Marktplatz für das globale Dorf von morgen." – Bill Gates",
    "Die Augen sind das Fenster zu deiner Seele." – William Shakespeare",
    "Selbstvertrauen ist leise. Unsicherheiten sind laut." – Don Corleone (Mario Puzo, Der Pate)",
    "Das Herz hat seine Gründe, die der Verstand nicht kennt." – Blaise Pascal",
    "Ideen sind wie Viren – sie verbreiten sich." – Richard Dawkins",
    "Energie und Ausdauer erobern alle Dinge." – Benjamin Franklin",
    "Die Feder ist mächtiger als das Schwert." – Edward Bulwer-Lytton",
    "Du bist geschmiedet aus den Elementen der Sterne." – Brian Cox",
    "Symbole sind die fantasievollen Wegweiser des Lebens." – Margot Asquith",
    "Nicht aller Schatz ist Silber und Gold." – Jack Sparrow (Fluch der Karibik)",
    "Jedes Pixel zählt." – Kevin Systrom (Mitbegründer von Instagram)",
    "Tausende haben ohne Liebe gelebt, keiner ohne Wasser." – W. H. Auden"
  ]
}
