{
  "quotes": [
    "Je größer das Hindernis, desto mehr Ruhm bei der Überwindung." – Molière",
    "Öffne deine Augen und sieh, was du mit ihnen sehen kannst, bevor sie sich für immer schließen." – Anthony Doerr",
    "Die Kunst der Kommunikation ist die Sprache der Führung." – James Humes",
    "Was du tust, wie du denkst, macht dich schön." – Scott Westerfeld",
    "Was hinter dir liegt und was vor dir liegt, verblasst im Vergleich zu dem, was in dir liegt." – Ralph Waldo Emerson",
    "Ein gutes Lachen und ein langer Schlaf sind die zwei besten Heilmittel für alles." – Irisches Sprichwort",
    "Computer sind nutzlos. Sie können dir nur Antworten geben." – Pablo Picasso",
    "Halte dein Gesicht immer der Sonne zugewandt – und die Schatten werden hinter dich fallen." – Walt Whitman",
    "Worte sind natürlich die mächtigste Droge, die von der Menschheit verwendet wird." – Rudyard Kipling",
    "Der effektivste Weg, es zu tun, ist es zu tun." – Amelia Earhart",
    "Das Telefon ist eine gute Möglichkeit, mit Menschen zu sprechen, ohne ihnen ein Getränk anbieten zu müssen." – Fran Lebowitz",
    "Das Gehirn ist wie ein Muskel. Wenn es benutzt wird, fühlen wir uns sehr gut." – Carl Sagan",
    "Jede hinreichend fortgeschrittene Technologie ist von Magie nicht zu unterscheiden." – Arthur C. Clarke",
    "Zeit, die du gerne verschwendest, ist keine verschwendete Zeit." – Bertrand Russell",
    "Kino ist ein Spiegel, in dem wir uns oft selbst sehen." – Alejandro González Iñárritu",
    "Sag mir, was du isst, und ich sage dir, wer du bist." – Jean Anthelme Brillat-Savarin",
    "Technologie ist am besten, wenn sie Menschen zusammenbringt." – Matt Mullenweg",
    "Geschmack ist der gesunde Menschenverstand des Genies." – Victor Hugo",
    "Ich glaube, Menschen schaffen viel, nicht weil wir klug sind, sondern weil wir Daumen haben, damit wir Kaffee machen können." – Flash Rosenberg",
    "Das Leben ist kurz. Lächle, solange du noch Zähne hast." – Mallory Hopkins",
    "Das Internet wird zum Marktplatz für das globale Dorf von morgen." – Bill Gates",
    "Stärke kommt nicht vom Körper. Sie kommt vom Willen." – Arnold Schwarzenegger",
    "Fotografie ist die Geschichte, die ich nicht in Worte fassen kann." – Destin Sparks",
    "Entspann dich. Nichts ist unter Kontrolle." – Adyashanti",
    "Haar ist der reichste Schmuck der Frauen." – Martin Luther",
    "Die Zukunft gehört denen, die sich heute darauf vorbereiten." – Malcolm X",
    "Lass Nahrung deine Medizin sein und Medizin deine Nahrung." – Hippokrates",
    "Selbstliebe ist nicht egoistisch; du kannst einen anderen nicht wirklich lieben, bis du weißt, wie man sich selbst liebt." – Bell Hooks",
    "Die Augen sind der Spiegel der Seele." – Jiddisches Sprichwort",
    "Manchmal wirst du den Wert eines Moments nie erkennen, bis er zu einer Erinnerung wird." – Dr. Seuss",
    "Du bist kein Tropfen im Ozean. Du bist der gesamte Ozean in einem Tropfen." – Rumi",
    "Nichts im Leben ist zu fürchten, es muss nur verstanden werden." – Marie Curie",
    "Schönheit beginnt in dem Moment, in dem du dich entscheidest, du selbst zu sein." – Coco Chanel",
    "Wohlerzogene Frauen machen selten Geschichte." – Laurel Thatcher Ulrich",
    "Du wirst zu dem, woran du den ganzen Tag denkst." – Ralph Waldo Emerson",
    "Der einzige Sieg, der zählt, ist der über dich selbst." – Jesse Owens",
    "Mut ist nicht die Abwesenheit von Angst, sondern der Triumph darüber." – Nelson Mandela",
    "Der Himmel ist nicht die Grenze. Dein Verstand ist es." – Lynette Simeone",
    "Kleine vollbrachte Taten sind besser als große geplante Taten." – Peter Marshall",
    "Man kann nicht gut denken, gut lieben, gut schlafen, wenn man nicht gut gespeist hat." – Virginia Woolf",
    "Ein Traum, den du alleine träumst, ist nur ein Traum. Ein Traum, den du zusammen träumst, ist Wirklichkeit." – Yoko Ono",
    "Nicht alle, die wandern, sind verloren." – J.R.R. Tolkien",
    "Farbe ist eine Macht, die die Seele direkt beeinflusst." – Wassily Kandinsky",
    "Musik ist die Kurzschrift der Emotion." – Leo Tolstoi",
    "Der Unterschied zwischen Versuch und Triumph ist ein kleines Umph." – Marvin Phillips",
    "Worte sind kostenlos. Es ist, wie du sie verwendest, was dich kosten kann." – KushandWizdom",
    "Das Meer, sobald es seinen Zauber wirft, hält einen für immer in seinem Netz des Staunens." – Jacques Cousteau",
    "Halte fest an Träumen, denn wenn Träume sterben, ist das Leben ein Vogel mit gebrochenen Flügeln, der nicht fliegen kann." – Langston Hughes",
    "Zu viele Menschen geben Geld aus, das sie nicht verdient haben, um Dinge zu kaufen, die sie nicht wollen, um Menschen zu beeindrucken, die sie nicht mögen." – Will Rogers",
    "Du wurdest geboren, um echt zu sein, nicht um perfekt zu sein." – Ralph Marston"
  ]
}
