{
  "quotes": [
    "Es spielt keine Rolle, wie langsam du gehst, solange du nicht aufhörst." – Konfuzius",
    "Not ist die Mutter der Erfindung." – Platon",
    "Gesegnet sind die Neugierigen, denn sie werden Abenteuer erleben." – Lovelle Drachman",
    "Der Computer wurde geboren, um Probleme zu lösen, die vorher nicht existierten." – Bill Gates",
    "Manchmal nehmen die kleinsten Dinge den meisten Platz in deinem Herzen ein." – A.A. Milne",
    "Das Internet könnte ein sehr positiver Schritt in Richtung Bildung, Organisation und Teilnahme an einer bedeutungsvollen Gesellschaft sein." – Noam Chomsky",
    "Musik ist die göttliche Art, dem Herzen schöne, poetische Dinge zu sagen." – Pablo Casals",
    "Roboter sind die neue Mittelschicht. Und alle anderen werden entweder Unternehmer oder Zeitarbeiter sein." – James Altucher",
    "Ich liebe die stille Stunde der Nacht, denn dann können glückselige Träume entstehen." – Anne Brontë",
    "Manchmal sagt ein Lächeln mehr als tausend Worte." – Fred Benenson",
    "Schönheit beginnt in dem Moment, in dem du dich entscheidest, du selbst zu sein." – Coco Chanel",
    "Jede lebende Zelle ist ein Wunder der Komplexität." – Lewis Thomas",
    "Kümmere dich um deinen Körper. Es ist der einzige Ort, an dem du leben musst." – Jim Rohn",
    "Was du tust, macht einen Unterschied, und du musst entscheiden, welche Art von Unterschied du machen willst." – Jane Goodall",
    "Stärke wächst in den Momenten, in denen du denkst, du kannst nicht weitermachen, aber trotzdem weitermachst." – Robert Tew",
    "Die Umwelt ist der Ort, an dem wir uns alle treffen; wo wir alle ein gemeinsames Interesse haben." – Lady Bird Johnson",
    "Die Augen sind der Spiegel der Seele." – Jiddisches Sprichwort",
    "Das Gehirn ist wie ein Muskel. Wenn es benutzt wird, fühlen wir uns sehr gut. Verstehen ist freudvoll." – Carl Sagan",
    "Du bist ein Funke, der die Welt entzünden kann." – William H. Johnsen",
    "Atme tief ein und lass deine Seele mit deinem Körper Schritt halten." – Altes Sprichwort",
    "Das Herz ist der Motor des Lebens." – Paramahansa Yogananda",
    "Alles besteht aus Atomen. Das ist der Anfang des Verständnisses." – Richard Feynman",
    "Selbst das kleinste Element spielt eine wichtige Rolle." – Rachel Carson",
    "Wenn du denkst, du verstehst Quantenmechanik, dann verstehst du Quantenmechanik nicht." – Richard Feynman",
    "Du bist mächtiger, als du weißt." – Marianne Williamson",
    "Gene laden die Waffe, aber der Lebensstil drückt den Abzug." – Mehmet Oz",
    "Du bist geschmiedet aus den Elementen der Sterne." – Brian Cox",
    "Nicht alle Helden tragen Umhänge – manche sind mikroskopisch klein." – Bonnie Bassler",
    "Balance ist nichts, was du findest, es ist etwas, das du erschaffst." – Jana Kingsford",
    "Dein Körper spricht in Chemikalien. Höre ihm zu." – Candace Pert",
    "Selbst die seltensten Elemente haben ihren Platz." – Neil deGrasse Tyson",
    "Du bist gebaut aus den Bausteinen des Lebens." – Bruce Alberts",
    "Du strahlst, selbst in Spurenmengen." – Carl Jung",
    "Lass Nahrung deine Medizin sein und Medizin deine Nahrung." – Hippokrates",
    "Selbst die kleinste Dosis kann den größten Einfluss haben." – Paracelsus",
    "Das Leben ist eine Reihe von chemischen Reaktionen. Lass deine zählen." – Linus Pauling",
    "Mit Vorsicht behandeln – dein Körper ist ein Meisterwerk." – Leonardo da Vinci",
    "Du trägst den Code von Generationen." – Francis Collins",
    "Selbst die schwersten Lasten können mit der richtigen Einstellung leicht getragen werden." – Viktor Frankl",
    "Deine Energie ist deine Währung. Gib sie weise aus." – Suzy Kassem",
    "Du bist ein Mosaik aus Elementen, jedes mit einem Zweck." – Carl Sagan",
    "Deine Gedanken sind elektrisch. Deine Gefühle sind chemisch." – Candace Pert",
    "Selbst die kleinste Spur von Stärke kann dich durch die dunkelsten Zeiten tragen." – Maya Angelou",
    "Dein Körper flüstert, bevor er schreit. Höre früh zu." – Andrew Weil",
    "Dein heiliger Raum ist der Ort, an dem du dich immer wieder selbst finden kannst." – Joseph Campbell",
    "Jede Verbindung, die du herstellst, verdrahtet deine Welt neu." – Norman Doidge",
    "Balance ist nichts, was du findest, es ist etwas, das du erschaffst." – Jana Kingsford",
    "Was dich nicht umbringt, macht dich stärker." – Friedrich Nietzsche",
    "Du bist gebaut aus Widerstandskraft und seltenen Elementen." – Brené Brown",
    "Resilienz bedeutet zu wissen, dass du der Einzige bist, der die Macht hat, sich selbst wieder aufzurichten." – Mary Holloway"
  ]
}
