{
  "quotes": [
    "Der beste Weg, anzufangen, ist, mit dem Reden aufzuhören und anzufangen, etwas zu tun." – Walt Disney",
    "In der Vielfalt liegt Schönheit und Stärke." – Maya Angelou",
    "Die Reise von tausend Meilen beginnt mit einem Schritt." – Lao Tzu",
    "Sei du selbst. Alle anderen sind schon vergeben." – Oscar Wilde",
    "Die einzige wahre Weisheit besteht darin, zu wissen, dass man nichts weiß." – Sokrates",
    "Erfolg ist nicht endgültig, Misserfolg nicht fatal: Es ist der Mut weiterzumachen, der zählt." – Winston Churchill",
    "Die Zukunft hängt davon ab, was Sie heute tun." – Mahatma Gandhi",
    "Man ist nie zu alt, um sich ein neues Ziel zu setzen oder einen neuen Traum zu träumen." – CS Lewis",
    "Gehe nicht dorthin, wo der Weg hinführen könnte, sondern gehe dorthin, wo es keinen Weg gibt, und hinterlasse eine Spur." – Ralph Waldo Emerson",
    "Der effektivste Weg, etwas zu tun, ist, es zu tun." – Amelia Earhart",
    "Leben ist das, was passiert, während du damit beschäftigt bist, andere Pläne zu machen." – John Lennon",
    "Der Geist ist alles. Was du denkst, wirst du." – Buddha",
    "Die beste Vorbereitung für morgen ist, heute sein Bestes zu geben." – H. Jackson Brown Jr.",
    "Kreativität ist Intelligenz, die Spaß hat." – Albert Einstein",
    "Du verpasst 100 % der Schüsse, die du nicht machst." – Wayne Gretzky",
    "Handeln Sie so, als ob das, was Sie tun, einen Unterschied macht. Das tut es." – William James",
    "Die mutigste Tat ist immer noch, selbst zu denken. Laut." – Coco Chanel",
    "Du musst nicht die ganze Treppe sehen, mach einfach den ersten Schritt." – Martin Luther King Jr.",
    "Wer nie einen Fehler gemacht hat, hat nie etwas Neues ausprobiert." – Albert Einstein",
    "Die einzige Grenze für unsere Verwirklichung von morgen werden unsere Zweifel von heute sein." – Franklin D. Roosevelt",
    "Zähle nicht die Tage, mach, dass die Tage zählen." – Muhammad Ali",
    "Es scheint immer unmöglich, bis es getan ist ." – Nelson Mandela",
    "Sei du selbst die Veränderung, die du dir wünschst für diese Welt." – Mahatma Gandhi",
    "Das Geheimnis des Vorankommens liegt darin, anzufangen." – Mark Twain",
    "Du bist stärker als du denkst." – Les Brown",
    "Glück ist nichts Fertiges. Es entsteht durch deine eigenen Handlungen." – Dalai Lama XIV",
    "Der einzige Weg, großartige Arbeit zu leisten, besteht darin, zu lieben, was man tut." – Steve Jobs",
    "Was hinter uns liegt und was vor uns liegt, sind winzige Angelegenheiten im Vergleich zu dem, was in uns liegt." – Ralph Waldo Emerson",
    "Der beste Weg, Ihre Zukunft vorherzusagen, besteht darin, sie zu gestalten." – Peter Drucker",
    "Verletzlichkeit ist der Geburtsort von Innovation, Kreativität und Veränderung." – Brené Brown",
    "Freundlichkeit ist eine Sprache, die Taube hören und Blinde sehen können." – Mark Twain",
    "Logik bringt dich von A nach B. Vorstellungskraft bringt dich überall hin." – Albert Einstein",
    "Wir sind, was wir wiederholt tun. Exzellenz ist also keine Handlung, sondern eine Gewohnheit." – Aristoteles",
    "Warte nicht auf Führer; tue es allein, von Mensch zu Mensch." – Mutter Teresa",
    "Das Einzige, was wir zu fürchten haben, ist die Furcht selbst." – Franklin D. Roosevelt",
    "Du bist genug, so wie du bist." – Meghan Markle",
    "Der verschwendetste Tag ist einer ohne Lachen." – EE Cummings",
    "Ein Tag ohne Sonnenschein ist wie eine Nacht." – Steve Martin",
    "Die schönsten Träume passieren, wenn man wach ist ." – Cherie Gilderbloom",
    "Im Leben geht es nicht darum, sich selbst zu finden. Es geht darum, sich selbst zu erschaffen." – George Bernard Shaw",
    "Lass dich nicht von den Ängsten in deinem Kopf herumschubsen. Lass dich von den Träumen in deinem Herzen leiten." – Roy T. Bennett",
    "Erfolg ist die Summe kleiner Anstrengungen, die Tag für Tag wiederholt werden." – Robert Collier",
    "Der Zufall begünstigt den vorbereiteten Geist." – Louis Pasteur",
    "Ein Lächeln ist eine Kurve, die alles gerade macht." – Phyllis Diller",
    "Seien Sie freundlich, wann immer es möglich ist. Es ist immer möglich." – Dalai Lama XIV",
    "Innovation unterscheidet zwischen einem Anführer und einem Mitläufer." – Steve Jobs",
    "Auf die Details kommt es an. Es lohnt sich, zu warten, bis es richtig ist." – Steve Jobs",
    "Leben ist das Seltenste auf der Welt. Die meisten Menschen existieren, das ist alles." – Oscar Wilde",
    "Wer ein Warum zum Leben hat, erträgt fast jedes Wie." – Friedrich Nietzsche",
    "Zeit, die man mit Katzen verbringt, ist nie verschwendet." – Sigmund Freud",
    "Fantasie ist kaum eine Flucht vor der Realität. Sie ist eine Möglichkeit, sie zu verstehen." – Lloyd Alexander",
    "In der Natur ist nichts perfekt und alles ist perfekt." – Alice Walker",
    "Die Natur hat es nie eilig, und doch wird alles erreicht." – Lao Tzu",
    "Die Welt ist voller magischer Dinge, die geduldig darauf warten, dass unser Verstand schärfer wird." – Bertrand Russell",
    "Nichts passiert, bis sich etwas bewegt." – Albert Einstein",
    "Wenn Sie die Augen geschlossen halten, verpassen Sie die besten Dinge." – Dr. Seuss",
    "Wachstum ist nie reiner Zufall; es ist das Ergebnis des Zusammenwirkens von Kräften." – James Cash Penney",
    "Wir kennen noch nicht einmal ein Tausendstel Prozent dessen, was uns die Natur offenbart hat." – Albert Einstein",
    "Einfachheit ist die höchste Form der Vollendung." – Leonardo da Vinci",
    "In allem ist ein Riss, durch den das Licht hereinkommt." – Leonard Cohen",
    "Langsam ist sanft und sanft ist schnell." – Motto der Navy SEALs",
    "Eine Bibliothek ist kein Luxus, sondern eine der Notwendigkeiten des Lebens." – Henry Ward Beecher",
    "Auch Wunder brauchen ein wenig Zeit." – Eudora Welty",
    "Du weißt nie, wie stark du bist, bis stark zu sein deine einzige Wahl ist." – Bob Marley",
    "Der Mond ist ein Freund, mit dem die Einsamen reden können." – Carl Sandburg",
    "Die Erde ist das, was wir alle gemeinsam haben." – Wendell Berry",
    "Jeder Bauer ist eine potenzielle Dame." – James Patterson",
    "Jeder ist ein Mond und hat eine dunkle Seite, die er niemandem zeigt." – Mark Twain",
    "Nicht die stärkste Spezies überlebt, sondern diejenige, die am besten auf Veränderungen reagiert." – Charles Darwin",
    "Man bezwingt nie einen Berg. Man steht nur wenige Augenblicke auf dem Gipfel, bevor der Wind die Fußspuren verweht." – Arlene Blum",
    "Die Biene wird mehr geehrt als andere Tiere, nicht weil sie arbeitet, sondern weil sie für andere arbeitet." – Johannes Chrysostomus",
    "Du musst deine Gedanken nicht kontrollieren. Du musst nur aufhören, dich von ihnen kontrollieren zu lassen." – Dan Millman",
    "Der klarste Weg ins Universum führt durch eine Waldwildnis." – John Muir",
    "Der Geist ist kein Gefäß, das gefüllt werden muss, sondern ein Feuer, das entzündet werden muss." – Plutarch",
    "Deine Einzigartigkeit ist deine Magie." – Maya Angelou",
    "Physik ist Vorstellungskraft in einer Zwangsjacke." – John Moffat",
    "Überleben ist die Fähigkeit, in fremden Gewässern zu schwimmen." – Frank Herbert",
    "Wir hinterlassen Fingerabdrücke auf allem, was wir berühren." – Harlan Coben",
    "Wir brauchen nicht mehr Urlaub, sondern mehr Berufung." – Eleanor Roosevelt",
    "Ein Miau massiert das Herz." – Stuart McMillan",
    "Bewahre einen grünen Baum in deinem Herzen und vielleicht kommt ein singender Vogel." – Chinesisches Sprichwort",
    "Das Gehirn ist weiter als der Himmel." – Emily Dickinson",
    "Donner ist gut, Donner ist beeindruckend; aber es ist der Blitz, der die Arbeit erledigt." – Mark Twain",
    "Sprich nur, wenn es das Schweigen verbessert." – Mahatma Gandhi",
    "Bier ist der Beweis, dass Gott uns liebt und möchte, dass wir glücklich sind." – Benjamin Franklin (zugeschrieben)",
    "Es gibt immer Blumen für diejenigen, die sie sehen wollen." – Henri Matisse",
    "Gießen Sie auf den Mond. Selbst wenn Sie ihn verfehlen, landen Sie zwischen den Sternen." – Norman Vincent Peale",
    "Die Erde gehört nicht uns: Wir gehören der Erde." – Marlee Matlin",
    "Zeit, die man mit Katzen verbringt, ist nie verschwendet." – Sigmund Freud",
    "In allem ist ein Riss, durch den das Licht hereinkommt." – Leonard Cohen",
    "Der beste Weg, Ihre Träume wahr werden zu lassen, ist aufzuwachen." – Paul Valéry",
    "Gehen ist die beste Medizin des Menschen . " – Hippokrates",
    "Das Leben ist entweder ein gewagtes Abenteuer oder nichts." – Helen Keller",
    "Passen Sie sich dem Tempo der Natur an: Ihr Geheimnis ist Geduld." – Ralph Waldo Emerson",
    "Lachen ist die Sonne, die den Winter aus dem menschlichen Gesicht vertreibt." – Victor Hugo",
    "Veränderung ist das Endergebnis allen wahren Lernens." – Leo Buscaglia",
    "Gesundheit ist das größte Geschenk." – Buddha",
    "Wenn Sie die Geheimnisse des Universums entdecken möchten, denken Sie in Begriffen wie Energie, Frequenz und Schwingung." – Nikola Tesla",
    "In einer Stunde Spielzeit erfährt man mehr über einen Menschen als in einem Jahr Gespräch." – Platon"
  ]
}
