{
  "quotes": [
    "The best way to get started is to quit talking and begin doing." – Walt Disney",
    "In diversity there is beauty and there is strength." – Maya Angelou",
    "The journey of a thousand miles begins with one step." – Lao Tzu",
    "Be yourself; everyone else is already taken." – Oscar Wilde",
    "The only true wisdom is in knowing you know nothing." – Socrates",
    "Success is not final, failure is not fatal: It is the courage to continue that counts." – Winston Churchill",
    "The future depends on what you do today." – Mahatma Gandhi",
    "You are never too old to set another goal or to dream a new dream." – C.S. Lewis",
    "Do not go where the path may lead, go instead where there is no path and leave a trail." – Ralph Waldo Emerson",
    "The most effective way to do it, is to do it." – Amelia Earhart",
    "Life is what happens when you're busy making other plans." – John Lennon",
    "The mind is everything. What you think you become." – Buddha",
    "The best preparation for tomorrow is doing your best today." – H. Jackson Brown Jr.",
    "Creativity is intelligence having fun." – Albert Einstein",
    "You miss 100% of the shots you don't take." – Wayne Gretzky",
    "Act as if what you do makes a difference. It does." – William James",
    "The most courageous act is still to think for yourself. Aloud." – Coco Chanel",
    "You don't have to see the whole staircase, just take the first step." – Martin Luther King Jr.",
    "A person who never made a mistake never tried anything new." – Albert Einstein",
    "The only limit to our realization of tomorrow will be our doubts of today." – Franklin D. Roosevelt",
    "Don't count the days, make the days count." – Muhammad Ali",
    "It always seems impossible until it's done." – Nelson Mandela",
    "Be the change that you wish to see in the world." – Mahatma Gandhi",
    "The secret of getting ahead is getting started." – Mark Twain",
    "You are stronger than you think." – Les Brown",
    "Happiness is not something ready-made. It comes from your own actions." – Dalai Lama XIV",
    "The only way to do great work is to love what you do." – Steve Jobs",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us." – Ralph Waldo Emerson",
    "The best way to predict your future is to create it." – Peter Drucker",
    "Vulnerability is the birthplace of innovation, creativity and change." – Brené Brown",
    "Kindness is a language which the deaf can hear and the blind can see." – Mark Twain",
    "Logic will get you from A to B. Imagination will take you everywhere." – Albert Einstein",
    "We are what we repeatedly do. Excellence, then, is not an act, but a habit." – Aristotle",
    "Do not wait for leaders; do it alone, person to person." – Mother Teresa",
    "The only thing we have to fear is fear itself." – Franklin D. Roosevelt",
    "You are enough just as you are." – Meghan Markle",
    "The most wasted of all days is one without laughter." – E.E. Cummings",
    "A day without sunshine is like, you know, night." – Steve Martin",
    "The best dreams happen when you're awake." – Cherie Gilderbloom",
    "Life isn't about finding yourself. It's about creating yourself." – George Bernard Shaw",
    "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart." – Roy T. Bennett",
    "Success is the sum of small efforts, repeated day in and day out." – Robert Collier",
    "Chance favors the prepared mind." – Louis Pasteur",
    "A smile is a curve that sets everything straight." – Phyllis Diller",
    "Be kind whenever possible. It is always possible." – Dalai Lama XIV",
    "Innovation distinguishes between a leader and a follower." – Steve Jobs",
    "Details matter. It's worth waiting to get it right." – Steve Jobs",
    "To live is the rarest thing in the world. Most people exist, that is all." – Oscar Wilde",
    "He who has a why to live can bear almost any how." – Friedrich Nietzsche",
    "Time spent with cats is never wasted." – Sigmund Freud",
    "Fantasy is hardly an escape from reality. It's a way of understanding it." – Lloyd Alexander",
    "In nature, nothing is perfect and everything is perfect." – Alice Walker",
    "Nature never hurries, yet everything is accomplished." – Lao Tzu",
    "The world is full of magical things patiently waiting for our wits to grow sharper." – Bertrand Russell",
    "Nothing happens until something moves." – Albert Einstein",
    "You'll miss the best things if you keep your eyes shut." – Dr. Seuss",
    "Growth is never by mere chance; it is the result of forces working together." – James Cash Penney",
    "We still do not know one thousandth of one percent of what nature has revealed to us." – Albert Einstein",
    "Simplicity is the ultimate sophistication." – Leonardo da Vinci",
    "There is a crack in everything, that's how the light gets in." – Leonard Cohen",
    "Slow is smooth, and smooth is fast." – Navy SEALs motto",
    "A library is not a luxury but one of the necessities of life." – Henry Ward Beecher",
    "Even miracles take a little time." – Eudora Welty",
    "You never know how strong you are until being strong is your only choice." – Bob Marley",
    "The moon is a friend for the lonesome to talk to." – Carl Sandburg",
    "The Earth is what we all have in common." – Wendell Berry",
    "Every pawn is a potential queen." – James Patterson",
    "Everyone is a moon and has a dark side which he never shows to anybody." – Mark Twain",
    "It is not the strongest of the species that survives, but the one most responsive to change." – Charles Darwin",
    "You never conquer a mountain. You only stand on the summit a few moments before the wind blows your footprints away." – Arlene Blum",
    "The bee is more honored than other animals, not because she labors, but because she labors for others." – Saint John Chrysostom",
    "You don't have to control your thoughts. You just have to stop letting them control you." – Dan Millman",
    "The clearest way into the Universe is through a forest wilderness." – John Muir",
    "The mind is not a vessel to be filled, but a fire to be kindled." – Plutarch",
    "Your uniqueness is your magic." – Maya Angelou",
    "Physics is imagination in a straightjacket." – John Moffat",
    "Survival is the ability to swim in strange water." – Frank Herbert",
    "We leave fingerprints on everything we touch." – Harlan Coben",
    "It is not more vacation we need, it is more vocation." – Eleanor Roosevelt",
    "A meow massages the heart." – Stuart McMillan",
    "Keep a green tree in your heart and perhaps a singing bird will come." – Chinese Proverb",
    "The brain is wider than the sky." – Emily Dickinson",
    "Thunder is good, thunder is impressive; but it is lightning that does the work." – Mark Twain",
    "Speak only if it improves upon the silence." – Mahatma Gandhi",
    "Beer is proof that God loves us and wants us to be happy." – Benjamin Franklin (attributed)",
    "There are always flowers for those who want to see them." – Henri Matisse",
    "Shoot for the moon. Even if you miss, you'll land among the stars." – Norman Vincent Peale",
    "The Earth does not belong to us: we belong to the Earth." – Marlee Matlin",
    "Time spent with cats is never wasted." – Sigmund Freud",
    "There is a crack in everything, that's how the light gets in." – Leonard Cohen",
    "The best way to make your dreams come true is to wake up." – Paul Valéry",
    "Walking is man's best medicine." – Hippocrates",
    "Life is either a daring adventure or nothing." – Helen Keller",
    "Adopt the pace of nature: her secret is patience." – Ralph Waldo Emerson",
    "Laughter is the sun that drives winter from the human face." – Victor Hugo",
    "Change is the end result of all true learning." – Leo Buscaglia",
    "Health is the greatest gift." – Buddha",
    "If you want to find the secrets of the universe, think in terms of energy, frequency and vibration." – Nikola Tesla",
    "You can discover more about a person in an hour of play than in a year of conversation." – Plato"
 ]
}
