{
  "quotes": [
    "The best way to get started is to quit talking and begin doing." – Walt Disney",
    "In diversity there is beauty and there is strength." – Maya Angelou",
    "The journey of a thousand miles begins with one step." – Lao Tzu",
    "Be yourself; everyone else is already taken." – Oscar Wilde",
    "The only true wisdom is in knowing you know nothing." – Socrates",
    "Success is not final, failure is not fatal: It is the courage to continue that counts." – Winston Churchill",
    "The future depends on what you do today." – Mahatma Gandhi",
    "You are never too old to set another goal or to dream a new dream." – C.S. Lewis",
    "Do not go where the path may lead, go instead where there is no path and leave a trail." – Ralph Waldo Emerson",
    "The most effective way to do it, is to do it." – Amelia Earhart",
    "Life is what happens when you're busy making other plans." – John Lennon",
    "The mind is everything. What you think you become." – Buddha",
    "The best preparation for tomorrow is doing your best today." – H. Jackson Brown Jr.",
    "Creativity is intelligence having fun." – Albert Einstein",
    "You miss 100% of the shots you don't take." – Wayne Gretzky",
    "Act as if what you do makes a difference. It does." – William James",
    "The most courageous act is still to think for yourself. Aloud." – Coco Chanel",
    "You don't have to see the whole staircase, just take the first step." – Martin Luther King Jr.",
    "A person who never made a mistake never tried anything new." – Albert Einstein",
    "The only limit to our realization of tomorrow will be our doubts of today." – Franklin D. Roosevelt",
    "Don't count the days, make the days count." – Muhammad Ali",
    "It always seems impossible until it's done." – Nelson Mandela",
    "Be the change that you wish to see in the world." – Mahatma Gandhi",
    "The secret of getting ahead is getting started." – Mark Twain",
    "You are stronger than you think." – Les Brown",
    "Happiness is not something ready-made. It comes from your own actions." – Dalai Lama XIV",
    "The only way to do great work is to love what you do." – Steve Jobs",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us." – Ralph Waldo Emerson",
    "The best way to predict your future is to create it." – Peter Drucker",
    "Vulnerability is the birthplace of innovation, creativity and change." – Brené Brown",
    "Kindness is a language which the deaf can hear and the blind can see." – Mark Twain",
    "Logic will get you from A to B. Imagination will take you everywhere." – Albert Einstein",
    "We are what we repeatedly do. Excellence, then, is not an act, but a habit." – Aristotle",
    "Do not wait for leaders; do it alone, person to person." – Mother Teresa",
    "The only thing we have to fear is fear itself." – Franklin D. Roosevelt",
    "You are enough just as you are." – Meghan Markle",
    "The most wasted of all days is one without laughter." – E.E. Cummings",
    "A day without sunshine is like, you know, night." – Steve Martin",
    "The best dreams happen when you're awake." – Cherie Gilderbloom",
    "Life isn't about finding yourself. It's about creating yourself." – George Bernard Shaw",
    "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart." – Roy T. Bennett",
    "Success is the sum of small efforts, repeated day in and day out." – Robert Collier",
    "Chance favors the prepared mind." – Louis Pasteur",
    "A smile is a curve that sets everything straight." – Phyllis Diller",
    "Be kind whenever possible. It is always possible." – Dalai Lama XIV",
    "Innovation distinguishes between a leader and a follower." – Steve Jobs",
    "Details matter. It's worth waiting to get it right." – Steve Jobs",
    "To live is the rarest thing in the world. Most people exist, that is all." – Oscar Wilde",
    "He who has a why to live can bear almost any how." – Friedrich Nietzsche",
    "Time spent with cats is never wasted." – Sigmund Freud",
  ]
}
