{
  "trivia": [
    "The unicorn is legally recognized as the national animal of Scotland.",
    "The red-billed quelea bird numbers over 1 billion individuals.",
    "The platypus is one of only five species of monotremes—mammals that lay eggs.",
    "The Earth's circumference is about 40,075 kilometers.",
    "A bolt of lightning is five times hotter than the surface of the sun.",
    "A group of jellyfish is called a smack.",
    "Bamboo is one of the fastest-growing plants; it can grow 91 centimeters in a day.",
    "The blue whale is the largest animal to have ever existed.",
    "Honey never spoils; archaeologists found 3,000-year-old honey still edible.",
    "A bolt of lightning can contain up to one billion volts of electricity.",
    "Sloths can hold their breath longer than dolphins—up to 40 minutes.",
    "The Library of Alexandria was estimated to hold up to 400,000 scrolls.",
    "Frogs can freeze during winter and still survive.",
    "Your stomach's acid is strong enough to dissolve metal.",
    "The moon is slowly drifting away from Earth at about 3.8 cm per year.",
    "Venus is the hottest planet in the solar system, with surface temperatures around 470°C.",
    "There are more possible iterations of a game of chess than atoms in the known universe.",
    "A crocodile cannot stick its tongue out.",
    "Spiders cannot chew—so they liquefy their food to eat it.",
    "Antarctica holds about 90% of the Earth's freshwater in ice.",
    "Honeybees can recognize human faces.",
    "A day on Mercury is longer than its year.",
    "The Amazon rainforest produces about 20% of Earth's oxygen.",
    "Your brain uses roughly 20% of your body's energy, even at rest.",
    "The tongue print is as unique as a fingerprint.",
    "Hot water freezes faster than cold water (Mpemba effect).",
    "Camels have three eyelids to protect against sand.",
    "The fingerprints of koalas are so similar to humans that they can taint crime scenes.",
    "The human body regenerates about 1 million skin cells per day.",
    "Cats can make over 100 different sounds.",
    "A hummingbird's heart beats over 1,200 times per minute.",
    "The human brain has around 86 billion neurons.",
    "A bolt of lightning can be over 8 kilometers long.",
    "The strongest muscle based on weight is the masseter (jaw).",
    "The oldest written recipe is for beer—dating back over 4,000 years to Sumerian tablets.",
    "A group of flamingos is called a flamboyance.",
    "The Moon moves about 3.8 cm farther from Earth every year.",
    "The Amazon rainforest produces around 20% of the world's oxygen.",
    "A cat has 32 muscles in each ear.",
    "A bolt of lightning can reach temperatures of 30,000°C—hotter than the sun's surface.",
    "The longest hiccuping spree lasted 68 years.",
    "The average person walks about 160,000 kilometers in their lifetime.",
    "The first person convicted of speeding was going 13 km/h.",
    "Antarctica is the largest desert by area, despite being covered in ice.",
    "The average person laughs about 13 times a day.",
    "The first product scanned with a barcode was a pack of gum.",
    "The stomach renews its lining every few days to avoid digesting itself.",
    "Humans have about 2 million sweat glands.",
    "Mr. Potato Head was the first toy advertised on television."
  ]
}
