{
  "trivia": [
    "The shortest war in history was between Britain and Zanzibar on August 27, 1896. It lasted only 38 minutes.",
    "The oldest living land animal is a tortoise named Jonathan, born in 1832.",
    "The Eiffel Tower can grow over 15 cm taller in summer due to heat expansion.",
    "The world's largest snowflake was 38 cm wide and 20 cm thick, recorded in Montana in 1887.",
    "A group of flamingos is called a \"flamboyance.\"",
    "The Great Wall of China is not visible from space with the naked eye.",
    "The human nose can detect over 1 trillion different scents.",
    "The heart of a blue whale weighs about 180 kg.",
    "The Sahara Desert is the largest hot desert in the world.",
    "The world's deepest lake is Lake Baikal in Russia, reaching 1,642 meters.",
    "A shrimp's heart is located in its head.",
    "The platypus doesn't have a stomach—its esophagus connects directly to its intestines.",
    "The world's largest cave is Sơn Đoòng in Vietnam.",
    "The first animated feature film was made in Argentina in 1917.",
    "A group of jellyfish is called a \"smack.\"",
    "The circulatory system stretches over 96,000 kilometers in an adult human.",
    "The Barbie doll's full name is Barbara Millicent Roberts.",
    "The world's largest rodent is the capybara.",
    "The original name for Google was \"Backrub.\"",
    "The Four Corners is the only place in the U.S. where four states meet.",
    "The red-billed quelea is the most abundant wild bird species.",
    "The world's oldest wooden wheel is over 5,000 years old.",
    "Wombats produce cube-shaped poop.",
    "The first college football game was played in 1869 between Rutgers and Princeton.",
    "The tallest man ever recorded was Robert Wadlow, who stood 272 cm tall.",
    "The world's largest pearl weighs 34 kilograms.",
    "The bumblebee bat is the world's smallest mammal.",
    "The circulatory system can wrap around Earth more than twice.",
    "The world's largest flower is the Rafflesia arnoldii.",
    "The moon has moonquakes, similar to earthquakes.",
    "The first oranges weren't orange—they were green.",
    "The unicorn is the national animal of Scotland.",
    "The average cloud weighs over 450,000 kilograms.",
    "Koala fingerprints are nearly indistinguishable from human fingerprints.",
    "The first email was sent by Ray Tomlinson in 1971.",
    "The average person walks the equivalent of five times around the Earth in their lifetime.",
    "The tongue is the only muscle in the body attached at only one end.",
    "The dot over the lowercase \"i\" and \"j\" is called a \"tittle.\"",
    "The average person produces enough saliva in a lifetime to fill two swimming pools.",
    "The inventor of the frisbee was turned into a frisbee after he died.",
    "The first alarm clock could only ring at 4 a.m.",
    "The average pencil can draw a line 56 kilometers long.",
    "The inventor of the microwave only earned about €1.80 for his discovery.",
    "The average person has around 100,000 hairs on their scalp.",
    "Koala fingerprints are so similar to humans that they can interfere with crime scenes.",
    "The first product scanned with a barcode was Wrigley's chewing gum.",
    "The tittle is the official name for the dot over the letters \"i\" and \"j.\"",
    "The Eiffel Tower grows about 15 cm taller in summer due to thermal expansion.",
    "The average adult breathes about 20,000 times each day.",
    "Cats have more bones than humans—about 230 compared to 206.",
  ]
}
