{
  "quotes": [
    "It does not matter how slowly you go as long as you do not stop." – Confucius",
    "Necessity is the mother of invention." – Plato",
    "Blessed are the curious, for they shall have adventures." – Lovelle Drachman",
    "The computer was born to solve problems that did not exist before." – Bill Gates",
    "Sometimes the smallest things take up the most room in your heart." – A.A. Milne",
    "The internet could be a very positive step toward education, organization and participation in a meaningful society." – Noam Chomsky",
    "Music is the divine way to tell beautiful, poetic things to the heart." – Pablo Casals",
    "Robots are the new middle class. And everyone else will either be an entrepreneur or a temp." – James Altucher",
    "I love the silent hour of night, for blissful dreams may then arise." – Anne Brontë",
    "Sometimes a smile says more than a thousand words." – Fred Benenson",
    "Beauty begins the moment you decide to be yourself." – Coco Chanel",
    "Every living cell is a marvel of complexity." – Lewis Thomas",
    "Take care of your body. It's the only place you have to live." – Jim Rohn",
    "What you do makes a difference, and you have to decide what kind of difference you want to make." – Jane Goodall",
    "Strength grows in the moments when you think you can't go on but you keep going anyway." – Robert Tew",
    "The environment is where we all meet; where we all have a mutual interest." – Lady Bird Johnson",
    "The eyes are the mirror of the soul." – Yiddish Proverb",
    "The brain is like a muscle. When it is in use we feel very good. Understanding is joyous." – Carl Sagan",
    "You are a spark that can ignite the world." – William H. Johnsen",
    "Breathe deeply, and let your soul catch up with your body." – Ancient Proverb",
    "The heart is the engine of life." – Paramahansa Yogananda",
    "Everything is made of atoms. That's the beginning of understanding." – Richard Feynman",
    "Even the smallest element plays a vital role." – Rachel Carson",
    "If you think you understand quantum mechanics, you don't understand quantum mechanics." – Richard Feynman",
    "You are more powerful than you know." – Marianne Williamson",
    "Genes load the gun, but lifestyle pulls the trigger." – Mehmet Oz",
    "You are forged from the elements of stars." – Brian Cox",
    "Not all heroes wear capes—some are microscopic." – Bonnie Bassler",
    "Balance is not something you find, it's something you create." – Jana Kingsford",
    "Your body speaks in chemicals. Listen to it." – Candace Pert",
    "Even the rarest elements have their place." – Neil deGrasse Tyson",
    "You are built from the building blocks of life." – Bruce Alberts",
    "You shine, even in trace amounts." – Carl Jung",
    "Let food be thy medicine and medicine be thy food." – Hippocrates",
    "Even the smallest dose can have the biggest impact." – Paracelsus",
    "Life is a series of chemical reactions. Make yours count." – Linus Pauling",
    "Handle with care—your body is a masterpiece." – Leonardo da Vinci",
    "You carry the code of generations." – Francis Collins",
    "Even the heaviest burdens can be carried lightly with the right mindset." – Viktor Frankl",
    "Your energy is your currency. Spend it wisely." – Suzy Kassem",
    "You are a mosaic of elements, each with a purpose." – Carl Sagan",
    "Your thoughts are electric. Your feelings are chemical." – Candace Pert",
    "Even the smallest trace of strength can carry you through the darkest times." – Maya Angelou",
    "Your body whispers before it screams. Listen early." – Andrew Weil",
    "Your sacred space is where you can find yourself over and over again." – Joseph Campbell",
    "Every connection you make rewires your world." – Norman Doidge",
    "Balance is not something you find, it's something you create." – Jana Kingsford",
    "What doesn't kill you makes you stronger." – Friedrich Nietzsche",
    "You are built from resilience and rare elements." – Brené Brown",
    "Resilience is knowing that you are the only one that has the power to pick yourself up." – Mary Holloway"
  ]
}
