{
  "quotes": [
    "The greater the obstacle, the more glory in overcoming it." – Molière",
    "Open your eyes and see what you can with them before they close forever." – Anthony Doerr",
    "The art of communication is the language of leadership." – James Humes",
    "What you do, the way you think, makes you beautiful." – Scott Westerfeld",
    "What lies behind you and what lies in front of you pales in comparison to what lies inside of you." – Ralph Waldo Emerson",
    "A good laugh and a long sleep are the two best cures for anything." – Irish Proverb",
    "Computers are useless. They can only give you answers." – Pablo Picasso",
    "Keep your face always toward the sunshine—and shadows will fall behind you." – Walt Whitman",
    "Words are, of course, the most powerful drug used by mankind." – Rudyard Kipling",
    "The most effective way to do it, is to do it." – Amelia Earhart",
    "The telephone is a good way to talk to people without having to offer them a drink." – Fran Lebowitz",
    "The brain is like a muscle. When it is in use we feel very good." – Carl Sagan",
    "Any sufficiently advanced technology is indistinguishable from magic." – Arthur C. Clarke",
    "Time you enjoy wasting is not wasted time." – Bertrand Russell",
    "Cinema is a mirror by which we often see ourselves." – Alejandro González Iñárritu",
    "Tell me what you eat, and I will tell you what you are." – Jean Anthelme Brillat-Savarin",
    "Technology is best when it brings people together." – Matt Mullenweg",
    "Taste is the common sense of genius." – Victor Hugo",
    "I believe humans get a lot done, not because we're smart, but because we have thumbs so we can make coffee." – Flash Rosenberg",
    "Life is short. Smile while you still have teeth." – Mallory Hopkins",
    "The internet is becoming the town square for the global village of tomorrow." – Bill Gates",
    "Strength does not come from the body. It comes from the will." – Arnold Schwarzenegger",
    "Photography is the story I fail to put into words." – Destin Sparks",
    "Relax. Nothing is under control." – Adyashanti",
    "Hair is the richest ornament of women." – Martin Luther",
    "The future belongs to those who prepare for it today." – Malcolm X",
    "Let food be thy medicine and medicine be thy food." – Hippocrates",
    "Self-love is not selfish; you cannot truly love another until you know how to love yourself." – Bell Hooks",
    "The eyes are the mirror of the soul." – Yiddish Proverb",
    "Sometimes you will never know the value of a moment until it becomes a memory." – Dr. Seuss",
    "You are not a drop in the ocean. You are the entire ocean in a drop." – Rumi",
    "Nothing in life is to be feared, it is only to be understood." – Marie Curie",
    "Beauty begins the moment you decide to be yourself." – Coco Chanel",
    "Well-behaved women seldom make history." – Laurel Thatcher Ulrich",
    "You become what you think about all day long." – Ralph Waldo Emerson",
    "The only victory that counts is the one over yourself." – Jesse Owens",
    "Courage is not the absence of fear, but the triumph over it." – Nelson Mandela",
    "The sky is not the limit. Your mind is." – Lynette Simeone",
    "Small deeds done are better than great deeds planned." – Peter Marshall",
    "One cannot think well, love well, sleep well, if one has not dined well." – Virginia Woolf",
    "A dream you dream alone is only a dream. A dream you dream together is reality." – Yoko Ono",
    "Not all those who wander are lost." – J.R.R. Tolkien",
    "Color is a power which directly influences the soul." – Wassily Kandinsky",
    "Music is the shorthand of emotion." – Leo Tolstoy",
    "The difference between try and triumph is a little umph." – Marvin Phillips",
    "Words are free. It's how you use them that may cost you." – KushandWizdom",
    "The sea, once it casts its spell, holds one in its net of wonder forever." – Jacques Cousteau",
    "Hold fast to dreams, for if dreams die, life is a broken-winged bird that cannot fly." – Langston Hughes",
    "Too many people spend money they haven't earned to buy things they don't want to impress people they don't like." – Will Rogers",
    "You were born to be real, not to be perfect." – Ralph Marston"
  ]
}
