{
  "quotes": [
    "Language is the road map of a culture." – Rita Mae Brown",
    "The skin is more than a canvas—it's a story." – Roxane Gay",
    "Mathematics is the most beautiful and most powerful creation of the human spirit." – Stefan Banach",
    "Smile—it is the key that fits the lock of everybody's heart." – Anthony J. D'Angelo",
    "If you don't know where you are going, any road will get you there." – Lewis Carroll",
    "Wherever you go, go with all your heart." – Confucius",
    "Time is what we want most, but what we use worst." – William Penn",
    "Strength doesn't come from what you can do—it comes from overcoming the things you once thought you couldn't." – Rikki Rogers",
    "Progress is impossible without change." – George Bernard Shaw",
    "Every day is a chance to begin again." – Mary Anne Radmacher",
    "You don't have to brush all your teeth—just the ones you want to keep." – Dr. Seuss (attributed)",
    "The brain is wider than the sky." – Emily Dickinson",
    "All you need is love. But a little chocolate now and then doesn't hurt." – Charles M. Schulz",
    "There is a time for many words, and there is also a time for sleep." – Homer",
    "Cleanliness is next to godliness." – John Wesley",
    "Growth is painful. Change is painful. But nothing is as painful as staying stuck where you don't belong." – Mandy Hale",
    "Vision is the art of seeing what is invisible to others." – Jonathan Swift",
    "Invest in your hair. It's the crown you never take off." – Ava DuVernay",
    "Work smarter, not harder." – Allen F. Morgenstern",
    "Success is the sum of small efforts repeated day in and day out." – Robert Collier",
    "The universe is under no obligation to make sense to you." – Neil deGrasse Tyson",
    "Life is not measured by the number of breaths we take, but by the moments that take our breath away." – Vicki Corona",
    "A room without books is like a body without a soul." – Marcus Tullius Cicero",
    "Music gives a soul to the universe, wings to the mind, flight to the imagination." – Plato",
    "Necessity is the mother of invention." – Plato",
    "Be like a postage stamp—stick to it until you get there." – Josh Billings",
    "Innovation is the ability to see change as an opportunity—not a threat." – Steve Jobs",
    "Smell is a potent wizard that transports you across thousands of miles and all the years you have lived." – Helen Keller",
    "He was a wise man who invented beer." – Plato (attributed)",
    "Excellence is not a skill, it's an attitude." – Ralph Marston",
    "The real problem is not whether machines think but whether men do." – B.F. Skinner",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us." – Ralph Waldo Emerson",
    "Be yourself; everyone else is already taken." – Oscar Wilde",
    "To love oneself is the beginning of a lifelong romance." – Oscar Wilde",
    "Sometimes the smallest things take up the most room in your heart." – A.A. Milne",
    "The human body is the best picture of the human soul." – Ludwig Wittgenstein",
    "Curiosity is the wick in the candle of learning." – William Arthur Ward",
    "Water is the driving force of all nature." – Leonardo da Vinci",
    "The Internet is becoming the town square for the global village of tomorrow." – Bill Gates",
    "The eyes are the window to your soul." – William Shakespeare",
    "Confidence is silent. Insecurities are loud." – Don Corleone (Mario Puzo, The Godfather)",
    "The heart has its reasons which reason knows not." – Blaise Pascal",
    "Ideas are like viruses—they spread." – Richard Dawkins",
    "Energy and persistence conquer all things." – Benjamin Franklin",
    "The pen is mightier than the sword." – Edward Bulwer-Lytton",
    "You are forged from the elements of stars." – Brian Cox",
    "Symbols are the imaginative signposts of life." – Margot Asquith",
    "Not all treasure is silver and gold." – Jack Sparrow (Pirates of the Caribbean)",
    "Every pixel counts." – Kevin Systrom (co-founder of Instagram)",
    "Thousands have lived without love, not one without water." – W. H. Auden"
  ]
}
