{
  "quotes": [
    "Mathematics is the language with which God has written the universe." – Galileo Galilei",
    "Carbon is the basis of all known life—so technically, we're all graphite in motion." – Bill Bryson",
    "Somewhere, something incredible is waiting to be known." – Carl Sagan",
    "Even the smallest person can change the course of the future." – J.R.R. Tolkien",
    "Sometimes words aren't enough. That's why we have emojis." – Fred Benenson",
    "Take care of your body. It's the only place you have to live." – Jim Rohn",
    "Science is the great antidote to the poison of enthusiasm and superstition." – Adam Smith",
    "You are not just skin and bones. You are blood and stories." – Charles de Lint",
    "Philosophy begins in wonder." – Plato",
    "There is nothing permanent except change." – Heraclitus",
    "Biology gives you a brain. Life turns it into a mind." – Jeffrey Eugenides",
    "With the new day comes new strength and new thoughts." – Eleanor Roosevelt",
    "Electricity is really just organized lightning." – George Carlin",
    "The mind is its own place, and in itself can make a heaven of hell, a hell of heaven." – John Milton",
    "I do not fear computers. I fear the lack of them." – Isaac Asimov",
    "It is not length of life, but depth of life." – Ralph Waldo Emerson",
    "Look up at the stars and not down at your feet." – Stephen Hawking",
    "Your body hears everything your mind says. Stay positive." – Naomi Judd",
    "Knowing yourself is the beginning of all wisdom." – Aristotle",
    "Health is the thing that makes you feel that now is the best time of the year." – Franklin P. Adams",
    "Technology is a useful servant but a dangerous master." – Christian Lous Lange",
    "Breathe. Let go. And remind yourself that this very moment is the only one you know you have for sure." – Oprah Winfrey",
    "Wherever the art of medicine is loved, there is also a love of humanity." – Hippocrates",
    "Keep your heart open to dreams. For as long as there's a dream, there is hope." – John Keats",
    "The human body is the best work of art." – Jess C. Scott",
    "Age is an issue of mind over matter. If you don't mind, it doesn't matter." – Mark Twain",
    "The Earth has music for those who listen." – William Shakespeare",
    "The human body is the best picture of the human soul." – Tony Robbins",
    "What goes up must come down." – Isaac Newton",
    "The mind is not a vessel to be filled but a fire to be kindled." – Plutarch",
    "We won't have a society if we destroy the environment." – Margaret Mead",
    "Feelings are much like waves. We can't stop them from coming but we can choose which ones to surf." – Jonatan Mårtensson",
    "Language is the dress of thought." – Samuel Johnson",
    "You are more precious than gold." – Friedrich Nietzsche",
    "The best and most beautiful things in the world cannot be seen or even touched—they must be felt with the heart." – Helen Keller",
    "The heart is not judged by how much you love, but by how much you are loved by others." – Frank Morgan (The Wizard of Oz)",
    "Energy flows where attention goes." – Tony Robbins",
    "Strength doesn't come from what you can do. It comes from overcoming the things you once thought you couldn't." – Ashley Greene",
    "Happiness is not something ready made. It comes from your own actions." – Dalai Lama XIV",
    "Be like water making its way through cracks." – Bruce Lee",
    "Curiosity is the wick in the candle of learning." – William Arthur Ward",
    "You are a universe of atoms and a symphony of cells." – Brian Greene",
    "Imagination is more important than knowledge." – Albert Einstein",
    "We are not alone in our bodies." – Ed Yong",
    "Hope is the thing with feathers that perches in the soul." – Emily Dickinson",
    "Be proud of your crown, no matter how it grows." – Lupita Nyong'o",
    "All our dreams can come true, if we have the courage to pursue them." – Walt Disney",
    "Flexibility is the key to stability." – John Wooden",
    "Knowing yourself is the beginning of all wisdom." – Aristotle",
    "You are not just a person. You are a planet." – Ed Yong"
  ]
}
