{
  "trivia": [
    "Der längste aufgezeichnete Flug eines Huhns beträgt 13 Sekunden.",
    "Menschen blinzeln etwa 20 Mal pro Minute.",
    "Die erste gesendete E-Mail enthielt die Sequenz „QWERTYUIOP".",
    "Der menschliche Körper hat etwa 5 Millionen Haarfollikel.",
    "Der größte jemals aufgezeichnete Kürbis wog über 1.200 kg.",
    "Der durchschnittliche Mensch verbringt etwa 26 Jahre seines Lebens schlafend.",
    "Die erste Computermaus wurde aus Holz hergestellt.",
    "Ein Niesen kann 160 km/h überschreiten.",
    "Das längste Wort im Englischen hat 189.819 Buchstaben (ein chemischer Name).",
    "Das erste YouTube-Video hatte den Titel „Me at the zoo".",
    "Menschen verbringen etwa zwei Jahre ihres Lebens am Telefon.",
    "Das Gehirn erzeugt etwa 20 Watt Leistung – genug, um eine Glühbirne zu betreiben.",
    "Der erste Videorekorder war so groß wie ein Klavier.",
    "Menschen verbringen durchschnittlich sechs Monate ihres Lebens in Warteschlangen.",
    "Der erste 3D-Film wurde 1922 veröffentlicht.",
    "Der durchschnittliche Mensch konsumiert etwa 35 Tonnen Nahrung in einem Leben.",
    "Die erste SMS-Textnachricht lautete „Frohe Weihnachten".",
    "Menschen haben etwa 10.000 Geschmacksknospen.",
    "Die erste Webcam wurde verwendet, um eine Kaffeekanne zu überwachen.",
    "Menschen verbringen etwa 3 Jahre ihres Lebens auf der Toilette.",
    "Die erste Website der Geschichte ist immer noch online: info.cern.ch",
    "Der durchschnittliche Mensch hat etwa 600 Muskeln.",
    "Die erste jemals aufgenommene Fotografie benötigte 8 Stunden Belichtungszeit.",
    "Der durchschnittliche Mensch verbringt etwa 1,5 Jahre im Badezimmer.",
    "Das erste Mobiltelefon wog über 1 Kilogramm.",
    "Der durchschnittliche Mensch hat etwa 100.000 Haare auf dem Kopf.",
    "Der erste jemals gesendete Tweet lautete „just setting up my twttr".",
    "Der durchschnittliche Mensch verbringt etwa 5 Jahre seines Lebens mit Essen.",
    "Das erste Selfie wurde 1839 von Robert Cornelius aufgenommen.",
    "Der durchschnittliche Mensch blinzelt etwa 28.000 Mal am Tag.",
    "Das erste Foto einer Person wurde 1838 zufällig aufgenommen.",
    "Der menschliche Körper verliert etwa 600.000 Hautpartikel pro Stunde.",
    "Marie Curie war die erste Person, die zwei Nobelpreise gewann.",
    "Der durchschnittliche Mensch hat etwa 250 Haare pro Augenbraue.",
    "Neuseeland war das erste Land, das Frauen das Wahlrecht gewährte, im Jahr 1893.",
    "Das menschliche Gehirn kann etwa 50.000 Gedanken pro Tag erzeugen.",
    "Die ersten Olympischen Spiele wurden 776 v. Chr. in Griechenland abgehalten.",
    "Der durchschnittliche Erwachsene hat etwa 5 Liter Blut.",
    "Das erste Tier, das die Erde umkreiste, war ein Hund namens Laika im Jahr 1957.",
    "Der kleinste Knochen im menschlichen Körper ist der Steigbügel, der sich im Ohr befindet.",
    "Das älteste bekannte Rezept stammt aus dem alten Mesopotamien und ist über 4.000 Jahre alt.",
    "Der durchschnittliche Mensch träumt 4–6 Mal pro Nacht.",
    "Die erste bekannte Karte wurde um 600 v. Chr. auf einer Tontafel in Babylon eingraviert.",
    "Das menschliche Auge kann etwa 10 Millionen Farben unterscheiden.",
    "Das älteste Musikinstrument ist eine Flöte aus Vogelknochen, über 40.000 Jahre alt.",
    "Der durchschnittliche Mensch hat etwa 2,5 Millionen Schweißdrüsen.",
    "Das Wort „Hallo" erschien erstmals um 1827 im schriftlichen Englisch.",
    "Das Great Barrier Reef ist die größte lebende Struktur der Welt.",
    "Du verbringst etwa 6 Monate deines Lebens mit Träumen.",
    "Die erste Verwendung von Papiergeld erfolgte in China während der Tang-Dynastie.",
    "Erwachsene haben normalerweise 206 Knochen in ihrem Körper."
  ]
}
