{
  "trivia": [
    "Das Einhorn ist gesetzlich als Nationaltier Schottlands anerkannt.",
    "Die Population der Rotschnabel-Quetschvögel beträgt über 1 Milliarde.",
    "Das Schnabeltier ist eine von nur fünf Arten der Kloakentiere – Säugetiere, die Eier legen.",
    "Der Erdumfang beträgt etwa 40.075 Kilometer.",
    "Ein Blitz ist fünfmal heißer als die Oberfläche der Sonne.",
    "Eine Gruppe von Quallen wird als \"Smack\" bezeichnet.",
    "Bambus ist eine der am schnellsten wachsenden Pflanzen; er kann an einem Tag 91 Zentimeter wachsen.",
    "Der Blauwal ist das größte Tier, das je existiert hat.",
    "Honig verdirbt nie; Archäologen fanden 3.000 Jahre alten Honig, der noch immer essbar ist.",
    "Ein Blitz kann bis zu einer Milliarde Volt Elektrizität enthalten.",
    "Faultiere können ihren Atem länger anhalten als Delfine – bis zu 40 Minuten.",
    "Die Bibliothek von Alexandria beherbergte schätzungsweise bis zu 400.000 Schriftrollen.",
    "Frösche können im Winter erfrieren und trotzdem überleben.",
    "Die Magensäure ist stark genug, um Metall aufzulösen.",
    "Der Mond entfernt sich langsam mit etwa 3,8 cm pro Jahr von der Erde.",
    "Die Venus ist mit Oberflächentemperaturen um 470°C der heißeste Planet im Sonnensystem.",
    "Es gibt mehr mögliche Iterationen eines Schachspiels als Atome im bekannten Universum.",
    "Ein Krokodil kann seine Zunge nicht herausstrecken.",
    "Spinnen können nicht kauen, deshalb verflüssigen sie ihre Nahrung, um sie zu fressen.",
    "Die Antarktis enthält etwa 90% des Süßwassers der Erde in Eisform.",
    "Honigbienen können menschliche Gesichter erkennen.",
    "Ein Tag auf dem Merkur ist länger als sein Jahr.",
    "Der Amazonas-Regenwald produziert etwa 20% des Sauerstoffs der Erde.",
    "Ihr Gehirn verbraucht etwa 20% der Energie Ihres Körpers, selbst im Ruhezustand.",
    "Der Zungenabdruck ist so einzigartig wie ein Fingerabdruck.",
    "Heißes Wasser gefriert schneller als kaltes Wasser (Mpemba-Effekt).",
    "Kamele haben drei Augenlider zum Schutz vor Sand.",
    "Die Fingerabdrücke von Koalas sind denen des Menschen so ähnlich, dass sie Tatorte verunreinigen können.",
    "Der menschliche Körper regeneriert täglich etwa 1 Million Hautzellen.",
    "Katzen können über 100 verschiedene Geräusche machen.",
    "Das Herz eines Kolibris schlägt über 1.200 Mal pro Minute.",
    "Das menschliche Gehirn verfügt über rund 86 Milliarden Neuronen.",
    "Ein Blitz kann über 8 Kilometer lang sein.",
    "Der gewichtsstärkste Muskel ist der Masseter (Kiefer).",
    "Das älteste schriftlich niedergelegte Rezept ist für Bier und stammt aus sumerischen Tafeln, die über 4.000 Jahre alt sind.",
    "Eine Gruppe Flamingos wird als Flamboyance bezeichnet.",
    "Der Mond entfernt sich jedes Jahr etwa 3,8 cm von der Erde.",
    "Der Amazonas-Regenwald produziert rund 20% des weltweiten Sauerstoffs.",
    "Eine Katze hat 32 Muskeln in jedem Ohr.",
    "Ein Blitz kann Temperaturen von 30.000°C erreichen – heißer als die Sonnenoberfläche.",
    "Der längste Schluckaufanfall dauerte 68 Jahre.",
    "Der durchschnittliche Mensch geht in seinem Leben etwa 160.000 Kilometer.",
    "Die erste Person, die wegen Geschwindigkeitsüberschreitung verurteilt wurde, fuhr 13 km/h.",
    "Die Antarktis ist flächenmäßig die größte Wüste, obwohl sie mit Eis bedeckt ist.",
    "Der durchschnittliche Mensch lacht etwa 13 Mal am Tag.",
    "Das erste mit einem Barcode gescannte Produkt war eine Packung Kaugummi.",
    "Der Magen erneuert alle paar Tage seine Auskleidung, um eine Selbstverdauung zu vermeiden.",
    "Der Mensch hat etwa 2 Millionen Schweißdrüsen.",
    "Mr. Potato Head war das erste Spielzeug, für das im Fernsehen Werbung gemacht wurde."
  ]
}
