{
  "trivia": [
    "Die erste Schriftsprache war die sumerische Keilschrift.",
    "Der durchschnittliche Erwachsene hat etwa 20 Quadratfuß (≈1,86 Quadratmeter) Haut.",
    "Das Konzept der Null als Zahl wurde in Indien entwickelt.",
    "Erwachsene haben durchschnittlich 32 Zähne.",
    "Der Kompass wurde während der chinesischen Han-Dynastie erfunden.",
    "Dein Herz schlägt etwa 100.000 Mal pro Tag.",
    "Der älteste bekannte Kalender war mondbasiert und wurde von den alten Babyloniern verwendet.",
    "Menschen haben etwa 650 Skelettmuskeln.",
    "Das Rad wurde erstmals in Mesopotamien um 3500 v. Chr. verwendet.",
    "Deine Haut regeneriert sich etwa alle 28 Tage.",
    "Die erste Zahnbürste wurde 1498 in China hergestellt.",
    "Das menschliche Gehirn enthält etwa 86 Milliarden Neuronen.",
    "Die erste Schokoladentafel wurde 1847 hergestellt.",
    "Menschen verbringen etwa ein Drittel ihres Lebens schlafend.",
    "Seife geht auf das alte Babylon um 2800 v. Chr. zurück.",
    "Bei der Geburt haben Menschen etwa 300 Knochen – einige verschmelzen zu 206 im Erwachsenenalter.",
    "Brillen wurden erstmals um 1286 in Italien erfunden.",
    "Haare wachsen durchschnittlich etwa 1,25 cm pro Monat.",
    "Die Schubkarre wurde erstmals um 100 n. Chr. in China verwendet.",
    "Fingernägel wachsen etwa 3 mm pro Monat.",
    "Hans Lippershey baute 1608 das erste praktische Teleskop.",
    "Blut zirkuliert etwa einmal pro Minute durch den gesamten Körper.",
    "Johannes Gutenberg führte um 1440 die Druckerpresse in Europa ein.",
    "Dein Herzschlag kann sich mit Musik synchronisieren, die du magst.",
    "Der erste Verkaufsautomat gab Weihwasser im alten Ägypten aus.",
    "Menschen produzieren in einem Leben etwa 25.000 Quart (≈23.600 Liter) Speichel.",
    "Das erste Hashtag (#) wurde 2007 auf Twitter verwendet.",
    "Deine Nase kann sich an 50.000 verschiedene Düfte erinnern.",
    "Das älteste Bierrezept stammt aus dem alten Sumerien, über 5.000 Jahre alt.",
    "Fingernägel wachsen schneller an deiner dominanten Hand.",
    "Das Wort „Roboter" wurde erstmals 1920 vom Dramatiker Karel Čapek verwendet.",
    "Menschliche Knochen machen etwa 15% des gesamten Körpergewichts aus.",
    "Das Wort „Nerd" erschien erstmals in Dr. Seuss' Buch von 1950 „Wenn ich den Zoo leiten würde".",
    "Die Haut ist das größte Organ des Körpers und wiegt 3,5–4,5 Kilogramm.",
    "Das Wort „Emoji" wurde in den 1990er Jahren in Japan geprägt.",
    "Menschliche Blutgefäße erstrecken sich über 100.000 Kilometer Länge.",
    "Das Wort „Quiz" entstand im 18. Jahrhundert, möglicherweise als Scherz.",
    "Das Gehirn besteht zu etwa 75% aus Wasser.",
    "Der Begriff „Internet" wurde 1974 geprägt.",
    "Wimpern halten normalerweise 150 Tage, bevor sie ausfallen.",
    "Das Wort „Selfie" wurde erstmals 2002 online in einem australischen Forum verwendet.",
    "Das menschliche Herz erzeugt genug Druck, um Blut bis zu 9 Meter weit zu spritzen.",
    "Richard Dawkins führte das Wort „Mem" in seinem Buch von 1976 „Das egoistische Gen" ein.",
    "Dein Gehirn verbraucht etwa 20% der gesamten Energie deines Körpers.",
    "Das Wort „Blog" entstand in den späten 1990er Jahren aus „Weblog".",
    "Dein Körper enthält genug Eisen, um einen 7,5 cm langen Nagel zu schmieden.",
    "Das Wort „Hashtag" gewann 2007 über Twitter an Popularität.",
    "Ein menschlicher Körper enthält etwa 0,2 Milligramm Gold – hauptsächlich im Blut.",
    "Das Wort „Pixel" wurde erstmals 1965 verwendet.",
    "Der menschliche Körper besteht zu etwa 60% aus Wasser."
  ]
}
