{
  "trivia": [
    "Der kürzeste Krieg der Geschichte fand am 27. August 1896 zwischen Großbritannien und Sansibar statt. Er dauerte nur 38 Minuten.",
    "Das älteste lebende Landtier ist eine Schildkröte namens Jonathan, geboren 1832.",
    "Der Eiffelturm kann im Sommer durch Wärmeausdehnung über 15 cm höher werden.",
    "Die größte Schneeflocke der Welt war 38 cm breit und 20 cm dick und wurde 1887 in Montana registriert.",
    "Eine Gruppe Flamingos wird als \"Flamboyance\" bezeichnet.",
    "Die Chinesische Mauer ist vom Weltraum aus mit bloßem Auge nicht sichtbar.",
    "Die menschliche Nase kann über 1 Billion verschiedene Gerüche wahrnehmen.",
    "Das Herz eines Blauwals wiegt etwa 180 kg.",
    "Die Sahara ist die größte heiße Wüste der Welt.",
    "Der tiefste See der Welt ist der Baikalsee in Russland mit einer Tiefe von 1.642 Metern.",
    "Das Herz einer Garnele befindet sich in ihrem Kopf.",
    "Das Schnabeltier hat keinen Magen – seine Speiseröhre ist direkt mit seinem Darm verbunden.",
    "Die größte Höhle der Welt ist Sơn Đoòng in Vietnam.",
    "Der erste Zeichentrickfilm wurde 1917 in Argentinien gedreht.",
    "Eine Gruppe von Quallen wird als \"Smack\" bezeichnet.",
    "Das Blutkreislaufsystem eines erwachsenen Menschen erstreckt sich über 96.000 Kilometer.",
    "Der vollständige Name der Barbie-Puppe ist Barbara Millicent Roberts.",
    "Das größte Nagetier der Welt ist das Wasserschwein.",
    "Der ursprüngliche Name von Google war \"Backrub\".",
    "Die Four Corners sind der einzige Ort in den USA, an dem vier Staaten aufeinandertreffen.",
    "Der Rotschnabel-Quetschvogel ist die am häufigsten vorkommende Wildvogelart.",
    "Das älteste Holzrad der Welt ist über 5.000 Jahre alt.",
    "Wombats produzieren würfelförmigen Kot.",
    "Das erste College-Football-Spiel wurde 1869 zwischen Rutgers und Princeton ausgetragen.",
    "Der größte jemals registrierte Mann war Robert Wadlow mit einer Größe von 272 cm.",
    "Die größte Perle der Welt wiegt 34 Kilogramm.",
    "Die Hummelfledermaus ist das kleinste Säugetier der Welt.",
    "Das Blutkreislaufsystem kann die Erde mehr als zweimal umrunden.",
    "Die größte Blume der Welt ist die Rafflesia arnoldii.",
    "Auf dem Mond gibt es Mondbeben, die Erdbeben ähneln.",
    "Die ersten Orangen waren nicht orange, sondern grün.",
    "Das Einhorn ist das Nationaltier Schottlands.",
    "Die durchschnittliche Wolke wiegt über 450.000 Kilogramm.",
    "Die Fingerabdrücke von Koalas sind von den Fingerabdrücken von Menschen kaum zu unterscheiden.",
    "Die erste E-Mail wurde 1971 von Ray Tomlinson verschickt.",
    "Der durchschnittliche Mensch umrundet im Laufe seines Lebens fünf Mal die Erde.",
    "Die Zunge ist der einzige Muskel im Körper, der nur an einem Ende befestigt ist.",
    "Der Punkt über dem kleinen \"i\" und \"j\" wird \"Tittle\" genannt.",
    "Der durchschnittliche Mensch produziert im Laufe seines Lebens so viel Speichel, dass man damit zwei Schwimmbecken füllen könnte.",
    "Der Erfinder des Frisbees wurde nach seinem Tod in ein Frisbee verwandelt.",
    "Der erste Wecker konnte erst um 4 Uhr morgens klingeln.",
    "Mit einem durchschnittlichen Bleistift kann man eine 56 Kilometer lange Linie zeichnen.",
    "Der Erfinder der Mikrowelle verdiente für seine Entdeckung nur etwa 1,80 €.",
    "Der durchschnittliche Mensch hat etwa 100.000 Haare auf der Kopfhaut.",
    "Die Fingerabdrücke von Koalas sind denen von Menschen so ähnlich, dass sie bei der Erkennung von Tatorten störend sein können.",
    "Das erste mit einem Barcode gescannte Produkt war Wrigleys Kaugummi.",
    "Der Titel ist die offizielle Bezeichnung für den Punkt über den Buchstaben \"i\" und \"j\".",
    "Der Eiffelturm wird im Sommer aufgrund der Wärmeausdehnung etwa 15 cm höher.",
    "Der durchschnittliche Erwachsene atmet täglich etwa 20.000 Mal.",
    "Katzen haben mehr Knochen als Menschen – etwa 230 im Vergleich zu 206.",
  ]
}
