{
  "trivia": [
    "The first written language was Sumerian cuneiform.",
    "The average adult has about 20 square feet (≈1.86 square meters) of skin.",
    "The concept of zero as a number was developed in India.",
    "Adults have 32 teeth on average.",
    "The compass was invented during China's Han Dynasty.",
    "Your heart beats approximately 100,000 times per day.",
    "The oldest known calendar was lunar-based, used by ancient Babylonians.",
    "Humans have about 650 skeletal muscles.",
    "The wheel was first used in Mesopotamia around 3500 BCE.",
    "Your skin regenerates about every 28 days.",
    "The first toothbrush was made in China in 1498.",
    "The human brain contains about 86 billion neurons.",
    "The first chocolate bar was created in 1847.",
    "People spend roughly a third of their lives sleeping.",
    "Soap dates back to ancient Babylon around 2800 BCE.",
    "At birth, humans have about 300 bones—some fuse to become 206 as adults.",
    "Eyeglasses were first invented in Italy around 1286.",
    "Hair grows about 1.25 cm per month on average.",
    "The wheelbarrow was first used in China around 100 CE.",
    "Fingernails grow roughly 3 mm per month.",
    "Hans Lippershey built the first practical telescope in 1608.",
    "Blood circulates through the entire body about once every minute.",
    "Johannes Gutenberg introduced the printing press to Europe around 1440.",
    "Your heartbeat can sync with music you enjoy.",
    "The first vending machine dispensed holy water in ancient Egypt.",
    "Humans produce about 25,000 quarts (≈23,600 liters) of saliva in a lifetime.",
    "The first hashtag (#) was used on Twitter in 2007.",
    "Your nose can remember 50,000 different scents.",
    "The oldest beer recipe dates back to ancient Sumeria, over 5,000 years ago.",
    "Fingernails grow faster on your dominant hand.",
    "The word "robot" was first used in 1920 by playwright Karel Čapek.",
    "Human bones make up about 15% of total body weight.",
    "The word "nerd" first appeared in Dr. Seuss's 1950 book If I Ran the Zoo.",
    "The skin is the body's largest organ, weighing 3.5–4.5 kilograms.",
    "The word "emoji" was coined in Japan in the 1990s.",
    "Human blood vessels stretch over 100,000 kilometers in length.",
    "The word "quiz" originated in the 18th century, possibly as a joke.",
    "The brain is about 75% water.",
    "The term "internet" was coined in 1974.",
    "Eyelashes typically last 150 days before falling out.",
    "The word "selfie" was first used online in an Australian forum in 2002.",
    "The human heart generates enough pressure to squirt blood up to 9 meters.",
    "Richard Dawkins introduced the word "meme" in his 1976 book The Selfish Gene.",
    "Your brain consumes about 20% of your body's total energy.",
    "The word "blog" originated from "weblog" in the late 1990s.",
    "Your body contains enough iron to forge a 7.5 cm nail.",
    "The word "hashtag" gained popularity in 2007 via Twitter.",
    "A human body contains about 0.2 milligrams of gold—mostly in the blood.",
    "The word "pixel" was first used in 1965.",
    "The human body is made up of about 60% water."
  ]
}
