{
  "trivia": [
    "The longest recorded flight of a chicken is 13 seconds.",
    "People blink around 20 times per minute.",
    "The first email sent contained the sequence "QWERTYUIOP."",
    "The human body has around 5 million hair follicles.",
    "The largest pumpkin ever recorded weighed over 1,200 kg.",
    "The average person spends about 26 years of their life asleep.",
    "The first computer mouse was made of wood.",
    "A sneeze can exceed 160 km/h.",
    "The longest word in English has 189,819 letters (a chemical name).",
    "The first YouTube video was titled "Me at the zoo."",
    "People spend about two years of their life on the phone.",
    "The brain generates roughly 20 watts of power—enough to power a light bulb.",
    "The first VCR was the size of a piano.",
    "People spend an average of six months of their lives waiting in line.",
    "The first 3D movie was released in 1922.",
    "The average person consumes about 35 tonnes of food in a lifetime.",
    "The first SMS text message said "Merry Christmas."",
    "People have about 10,000 taste buds.",
    "The first webcam was used to monitor a coffee pot.",
    "People spend about 3 years of their lives on the toilet.",
    "The first website in history is still online: info.cern.ch",
    "The average person has about 600 muscles.",
    "The first photograph ever taken took 8 hours to expose.",
    "The average person spends about 1.5 years in the bathroom.",
    "The first mobile phone weighed over 1 kilogram.",
    "The average person has about 100,000 hairs on their head.",
    "The first tweet ever sent was "just setting up my twttr."",
    "The average person spends about 5 years of their life eating.",
    "The first selfie was taken in 1839 by Robert Cornelius.",
    "The average person blinks about 28,000 times a day.",
    "The first photograph of a person was captured by accident in 1838.",
    "The human body sheds about 600,000 skin particles every hour.",
    "Marie Curie was the first person to win two Nobel Prizes.",
    "The average person has about 250 hairs per eyebrow.",
    "New Zealand was the first country to grant women the right to vote, in 1893.",
    "The human brain can generate about 50,000 thoughts per day.",
    "The first Olympic Games were held in 776 BCE in Greece.",
    "The average adult has about 5 liters of blood.",
    "The first animal to orbit Earth was a dog named Laika in 1957.",
    "The smallest bone in the human body is the stapes, located in the ear.",
    "The oldest known recipe dates back over 4,000 years to ancient Mesopotamia.",
    "The average person dreams 4–6 times per night.",
    "The first known map was carved on a clay tablet in Babylon around 600 BCE.",
    "The human eye can distinguish approximately 10 million colors.",
    "The oldest musical instrument is a flute made from bird bone, over 40,000 years old.",
    "The average person has about 2.5 million sweat glands.",
    "The word "hello" first appeared in written English around 1827.",
    "The Great Barrier Reef is the world's largest living structure.",
    "You spend roughly 6 months of your life dreaming.",
    "The first use of paper money was in China during the Tang Dynasty.",
    "Adults typically have 206 bones in their body."
  ]
}
